bat
coreutils
dos2unix
git
go
gradle
gradle-completion
haproxy
jmeter
maven
mc
mysql
nginx
node
redis
sbt
scala
telnet
tldr
trash-cli
tree
vim
wget
zsh
