bash-completion
bat
bifrost
coreutils
dos2unix
gdbm
gettext
git
gradle
gradle-completion
icu4c
jmeter
libidn2
libunistring
libyaml
maven
mysql
nginx
node
openssl
pcre
pcre2
perl
python
python@2
readline
ruby
sbt
scala
sqlite
telnet
trash-cli
tree
vim
wget
xz
zsh
zsh-completions
zsh-syntax-highlighting
